import PMenu from "../../../layouts/PMenu";

export default function Profile() {
    return(
        <PMenu>
            <h1>Профилированние проволоки </h1>
            <img src="/images/product/profile/0001.png" className="profile_image" alt="sghn"/>
            <p>
        ООО ГЕОРЕСУРС обладает комплексом оборудования, которое позволяет изготавливать профиль от простой до самой сложной формы, всё это возможно с самыми жёсткими допусками на производственных мощностях ООО ГЕОЕРСУРС. Технические возможности завода позволяют быстро и своевременно поставлять свою продукцию в больших объёмах для самых срочных проектов. Профилированная проволока завода ООО «ГЕОРЕСУРС» широко используется в нефтегазовой промышленности, горнодобывающей, сахарной,целлюлозно-бумажной  и другой промышленности.<br/>
        Простые профили: Треугольная, квадратная, овальная форма, в виде капли, полукруга.<br />
        Сложные профили: Сотрудники завода готовы совместно со своим заказчиком разработать любую сложную форму сечения профиля. Возможная площадь сечения: 1,2 - 70 мм2.
            </p>
        </PMenu>
    )
}