import PMenu from "../../../../layouts/PMenu";
import Link from "next/link";

export default function FilterFSB() {
    return(
        <PMenu>
            <Link href="/products/filters"><a>Back</a></Link>
            <h2>Внутрискважинные бескаркасные фильтры, тип ФС-Б</h2>
            <img src="/images/product/filters/filterFSB/FilterFSB1.png" className="filter_image" alt="fsb1"/>
            <p>В основе бескаркасных скважинных фильтров, находится цельный пескозащитный элемент длиной до 10 000 мм., который представляет собой нержавеющую сварную конструкцию, состоящую из несущих мощных опорных колосников с обмоткой профилированным, клиновидным профилем намотанным по спирали вокруг опорных колосников, соединенных методом точечной сварки во всех местах контакта. В результате образуется многоярусный цилиндр, обладающий большой прочностью и жесткостью, при этом имеющий одно непрерывное отверстие, которое идет по спирали вдоль всей его длины.</p>
            <div>
                <img src="/images/product/filters/filterFSB/FilterFSB2.png" className="filter_image" alt="fsb2"/>
                <img src="/images/product/filters/filterFSB/FilterFSB3.png" className="filter_image" alt="fsb3"/>
            </div>
            <p>Все элементы фильтра изготавливаются из нержавеющей стали, что обеспечивает защиту от коррозии и разрушения данного элемента как в процессе эксплуатации скважины, так и в процессе интенсификации с применением агрессивных жидкостей (кислот), а также исключает возникновение солевых отложений. Отсутствие  трубного каркаса (перфорированной трубы) способствует прямолинейной радиальной фильтрации пластового флюида, а также увеличивает пропускную способность и скважность, предотвращает образование тупиковых зон, что исключает кольматацию фильтра и его эрозионное разрушение, в разы снижает гидравлические потери при притоке флюида в скважину, а также создает минимальный скин-эффект в процессе эксплуатации скважины, позволяет производить регенерацию призабойной зоны пласта. </p>
            <h3>Математическая модель движения флюида</h3>
            <div className="filter_flow">
                <div>
                    <img src="/images/product/filters/filterFSB/FilterFSB4.png" className="filter_image" alt="fsb4"/>
                    <h4>Фильтр щелевой каркасный </h4>
                </div>
                <div>
                    <img src="/images/product/filters/filterFSB/FilterFSB5.png" className="filter_image" alt="fsb5"/>
                    <h4>Фильтр щелевой бескаркасный</h4>
                </div>
            </div>
            <p>Главным преимуществом одинарной щелевой фильтрующей поверхности является формирование естественного фильтра вмещающими породами продуктивной зоны. Это объясняется тем, что  песчинки контактируют с острыми кромками V-образного профиля только в двух точках, создавая песчаный мостик (арку) над отдельными участками щели.</p>
            <img src="/images/product/filters/filterFSB/FilterFSB6.png" className="filter_image" alt="fsb6"/>
            <p>Внутренняя поверхность рабочей зоны фильтра представляет собой сопло Вентури, которое позволяет при обратном движении жидкости без труда проводить очистку рабочей зоны.</p>
            <img src="/images/product/filters/filterFSB/FilterFSB7.png" className="filter_image" alt="fsb7"/>
            <p>Главной оценкой эффективности фильтра является его пропускная способность, которая находится в прямой зависимости от его открытой поверхности.</p>
               <p>Отсутствие трубного перфорированного каркаса в разы повышает пропускную способность фильтра.</p>
               <p>Бескаркасные скважинные фильтры имеют пропускную способность в разы превышающую пропускную способность прочих фильтров имеющихся на рынке</p>
            <h3>Сравнение открытой поверхности бескаркасного щелевого фильтра диаметром 168 мм</h3>
            <table>
                <caption>Применяемые стали</caption>
                <tr>
                    <th>Марки стали</th>
                    <th>Применения</th>
                </tr>
                <tr>
                    <td>AiSi321<br/>
                        12Х18Н10Т<br/>
                        08Х18Н10Т<br/>
                        12Х18Н9Т</td>
                    <td>Используется для работы в агрессивных растворах азотной, уксусной, фосфорной кислот, растворах щелочей, солей и других средах органического характера, некоторых органических кислотах средних концентраций, органических растворителя</td>
                </tr>
                <tr>
                    <td>AiSi316Ti<br/>
                        10Х17Н13М2Т</td>
                    <td>Используется для  работы в условиях воздействия фосфорной, сернистой, муравьиной, молочной, щавелевой, уксусной кислот, ионов хлора и других средах повышенной агрессивности. Сохраняет устойчивость в концентрированных растворах едкого натра (50% при t до 100°)</td>
                </tr>
                <tr>
                    <td>AiSi316<br/>
                        03Х17Н14М3<br/>
                        08Х16Н11М3</td>
                    <td>Используется для работы с  растворами кислотам серной, молочной, уксусной, фосфорной, муравьиной, борной, щавелевой. При этом сталь неизменно сохраняет свои свойств, в том числе, при повышенной температуре. Особенную устойчивость этот сплав проявляет к серной кислоте и ее солям.</td>
                </tr>
                <tr>
                    <td>AiSi304<br/>
                        08Х18Н10</td>
                    <td>Используется для работы с разбавленными растворами азотной, фосфорной и уксусных кислот, растворами щелочей и солей, а так же при работе в высоких температурах. </td>
                </tr>
            </table>
            <p>Специалистами нашего предприятия разработаны методические расчеты для проектирования фильтров, позволяющие определить механическую прочность, проницаемость, пропускную способность и потери давления фильтра.</p>
            <p>Фильтры производства ООО "ГЕОРЕСУРС" изготавливаются индивидуально под проект каждой скважины. Материалы фильтра, тонкость фильтрации, а также оптимальная конструкция и прочностные характеристики определяются на основании предоставленного Технического задания Заказчиком.</p>
            <p>Конструкция бескаркасных скважинных фильтров прошла многолетнюю апробацию на многих нефтегазодобывающих предприятиях в качестве забойных фильтров газовых, нефтяных и водозаборных скважин, а также получила положительные отзывы ряда ведущих НИИ.</p>
        </PMenu>
    )
}