import PMenu from "../../../layouts/PMenu";

export default function Baskets() {
    return(
        <PMenu>
            <h2>
                Щелевые цилиндры и корзины
            </h2>

            <p>
                Щелевые ситовые поверхности, как из петлевой профильной проволоки, так и из сварной профильной проволоки можно произвести с различными формами. Это позволяет изготовить конкретные варианты технологического применения по запросам заказчика - различные щелевые цилиндры, корзины и другие щелевые поверхности специальной формы, которые незаменимы в процессах обезвоживания, сгущения, фильтрации и сепарации напр. в сахарной промышленности и в ряде иных пищевых отраслей (пивоварение, кондитерские фабрики, мясоперерабатывающие заводы и т.п.), в химической промышленности в виде т.н. пассивных фильтров, фармацевтической и перерабатывающей промышленности (реакторы и т.п.) а также во многих иных процессах, напр. в оборудовании для подготовки угля и иных твёрдых полезных ископаемых и сырья, для сгущения суспензий и шлаков в очистных станциях и т.п.
                Размер щели: от 0,05 до прибл. 10 мм. Профиль клиновидной проволоки выбираем по типу и абразивности сортируемого материала.
            </p>
        </PMenu>
    )
}